<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Chpokemon Messages
    |--------------------------------------------------------------------------
    |
    | 
    | 
    | 
    |
    */

    'unauthorized' => 'Проблемы с авторизацией!',
    'denies' => 'Эта операция запрещена!',
    'not_found' => 'Информация не найдена!',
    'already_done' => 'Уже сделано, повторно запрещено!',
    'db_transaction_problems' => 'Ошибка во время транзакции в базе данных!',

];